Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2743.html.tmx
Source language: sme
Languages: nob

source: Sámi mátkeealáhuskonferánsa golggotmánu 7.-8. b. 2008
nob: Samisk reiselivskonferanse 7.-8. oktober 2008

source: Sámediggi lágida sámi mátkeealáhuskonferánssa Álttás golggotmánu 7.-8. b. 2008
nob: Sametinget arrangerer samisk reiselivskonferanse i Alta 7.-8. oktober 2008

source: Konferánssa fáddán leat sámi mátkeealáhusa ulbmilat ja strategiijat , sámi mátkeealáhusaktevrraid hástalusat ja fierpmádathuksen .
nob: Tema på konferansen er mål og strategier for samisk reiseliv , samiske reiselivsaktørers utfordringer og nettverksbygging .

source: Konferánssa loahpalaš prográmma lea dás
nob: Endelig program for konferansen ligger her

source: Fiillat
nob: Filer
